const footerText = {
    contactsTitle: 'Контакты',
    contactsTIN: 'ИНН 236104351062',
    contactsNumb: '+ 7(961)535-25-75',
    contactsEmail: 'kovalev_v.v@capitrade.ru',
    contactPerson: 'ПНПД Ковалёв В.В.',
    privacyPolicyLink: 'http://bezbrokera.ru/privacy',
    termsOfServiceLink: 'http://bezbrokera.ru/terms-of-service',
    disclaimer: `Инвестиции сопряжены с риском.
  КапиТрейд не является банком или брокером и не оказывает брокерских услуг.
  
  Содержание настоящего документа приводится исключительно в информационных целях и не является
  рекламой каких-либо финансовых инструментов, продуктов, услуг или предложением, обязательством,
  рекомендацией, побуждением совершать операции на финансовом рынке. Несмотря на получение информации, Вы
  самостоятельно принимаете все инвестиционные решения и обеспечиваете соответствие таких решений Вашему
  инвестиционному профилю в целом и в частности Вашим личным представлениям об ожидаемой доходности от операций с
  финансовыми инструментами, о периоде времени, за который определяется такая доходность, а также о
  допустимом для Вас риске убытков от таких операций. КапиТрейд не гарантирует доходов от указанных в
  данном разделе операций с финансовыми инструментами и не несет ответственности за результаты Ваших
  инвестиционных решений, принятых на основании предоставленной КапиТрейд информации. Никакие финансовые
  инструменты, продукты или услуги, упомянутые в настоящем документе, не предлагаются к продаже и не
  продаются в какой-либо юрисдикции, где такая деятельность противоречила бы законодательству о
  ценных бумагах или другим местным законам и нормативно-правовым актам или обязывала бы КапиТрейд
  выполнить требование регистрации в такой юрисдикции.`,
    readMore: `КапиТрейд предлагает Вам убедиться в том, что Вы имеете право инвестировать средства в
  упомянутые в настоящем документе и на интернет-портале финансовые инструменты, продукты или услуги. Таким
  образом, КапиТрейд не может быть ни в какой форме привлечен к ответственности в случае нарушения Вами
  применимых к Вам в какой-либо юрисдикции запретов.

  Информация о финансовых инструментах и сделках с ними, которая может содержаться на данном интернет-сайте и в размещенных на нем сведениях, подготовлена и предоставляется обезличено для определенной категории или для всех клиентов, потенциальных клиентов и контрагентов КапиТрейд не на основании договора об инвестиционном консультировании и не на основании инвестиционного профиля посетителей сайта. Таким образом, такая информация представляет собой универсальные для всех заинтересованных лиц сведения, в том числе общедоступные для всех сведения о возможности совершать операции с финансовыми инструментами.`,
};

export default footerText;
